Default constructor
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2016 Subscription Update
 Syntax
  C#
public NullParameterValue()
  Visual Basic
Public Sub New
  Visual C++
public:
NullParameterValue()
 See Also
  NullParameterValue Class
  Autodesk.Revit.DB Namespace